Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Лиса и ёжРус(813).tmx
Source language: ru
Languages: ba

source: ЛИСА И ЁЖ
ba: ТӨЛКӨ МЕНӘН ТЕРПЕ

source: В давние времена собрались в лесу мелкие звери для совета.
ba: Борон заманда урмандағы ваҡ йәнлектәр йыйылышып кәңәш ҡорғандар.

source: На совет пришли Заяц с Белкой, не забыли прибыть Крот и Ёжик, не остались в стороне Суслик и Тушканчик, Куница и даже, Водяная крыса.
ba: Кәңәшкә Ҡуян менән Тейен дә килгән, Төрткө менән Трпе лә ҡалмаған, Йомран менән Ялман да булған, Шәшке менән Көшөл дә булғандар, ти.

source: Пришёл туда Горностай, Хомяк тоже там был.
ba: Аҫ та килгән, Ирлән дә шунда булған, ти.

source: Даже Ласка и Мышка прискакали.
ba: Хатта Йәтсә менән Сысҡан да барған булғандар.

source: Когда все звери собрались вместе, Заяц начал говорить о своей беде.
ba: Ваҡ йәнлектәр бөтәһе лэ йыйылып бөткәс, Ҡуян уҙенең зарын һөйләргә тотонған:

source: - Родные-родненькие, мои!
ba: - Туғандар - туғанҡайҙар!

source: Как нам избавиться от коварной Лисы?
ba: Был Төлкө тигән йөҙө ҡаранан нисек ҡотолабыҙ инде?

source: Нам теперь житья нет.
ba: Беҙгә хәҙер көн ҡалманы.

source: Эта рыжая плутовка везде нас вылавливает и съедает.
ba: Ул хәйләкәр беҙҙе осраған бер ерҙә тота ла ашай, тота ла ашай.

source: Если дело так продолжится, то всех она до единого уничтожит.
ba: Былай булһа, бөтәбеҙҙең дә нәҫел-ырыуыбыҙҙы ҡоротор ул бара-бара.

source: Однажды Лиса съела моего Зайчонка.
ba: Төлкө бер көн минең ҡуянҡайымды тотоп ашаған.

source: К тому же, говорят, что еще одного моего Зайчонка она отдала на съедение Медведю, пожаловался Заяц.
ba: Етмәһә, береһен Айыуға тотоп биргән, имеш, тип һөйләйҙәр, - тигән Ҡуян.

source: Остальные звери дружно поддержали слова Зайца.
ba: Башҡа ваҡ йәнлектәр ҙә Ҡуяндың һүҙен ҡеүәтләгәндәр:

source: - Она скоро и наш мышиный род уничтожит, - подхватила Мышка.
ba: -Ул беҙҙең Сысҡан нәҫелен дә ҡоротоп бөтөрөп бара инде хәҙер, — тигән Сысҡан.

source: - Эта плутовка нам, тушканам, тоже не дает покоя, - говорит Тушканчик.
ba: -Ул хәйләкәр беҙҙең Ялман нәҫелен дә тотоп ашай, — тигән Ялман.

source: - И наш кротиный род тоже уничтожает эта длиннохвостая, - пробормотал с места Крот.
ba: -Ул оҙонҡойроҡ беҙҙең Төрткө нәҫелен дә ҡоротата, — тигән Төрткө.

source: Лиса скоро расправится и с нашим красноглазым беличьим родом, - закричала Белка.
ba: -Ул ҡыҙылгүҙ Тейен нәҫелен дә бөтөрөп килә инде, — тигән Тейен.

source: Все звери, перебивая кто кого, жаловались друг другу о своих бедах.
ba: Йәнлектәр hәp береһе уҙҙәренең зарын hөйләп биргән.

source: Только Ёж молча стоял в стороне.
ba: Тик бер Терпе генә бер яҡ ситтәрәк өндәшмәй тора биргән.

source: Заяц снова взял слово и, всхлипывая, обратился к собравшимся зверям:
ba: Ҡуян йәнә һүҙ алып, илап-илап, хауандарға өндәшкән:

source: - Что же нужно предпринять нам, чтобы избавиться от этой плутовки?
ba: - Ул хәйләкәрҙән ҡотолоу өсөн ни әмәл табырға һуң?

source: — задал вопрос.
ba: — тип hopaғaн.

source: - Надо устроить силку на её тропе, как это делают люди, лучшего нам не придумать, - предложила Куница.
ba: -Уның йөрөгән юлына, Кешеләр шикелле, тоҙаҡ ҡороп ҡуйыуҙан яҡшыһы булмаҫ, — тигән булған Шәшке.

source: Ёж, оставаясь в стороне, с ухмылкой включился в разговор:
ba: Терпе ситтә торған еренән, иҫе китмәй генә:

source: - А если в твою силку попадет сам братец Заяц?
ba: Ҡopғaн тоҙағыңа Ҡуян ағайың үҙе килеп эләкһә?

source: Тогда несдобровать тебе.
ba: Алырһың өлөштө.

source: Лиса же хитрая, когда ходит, так виляет своим хвостом, что заметает все свои следы.
ba: Ул хәйләкәр йөрөгән саҡта, ҡойроғо менән юлын heпepeп, эҙен юғалтып китә бит.

source: Знаете ли вы сами об этом?
ba: Һеҙ уны беләһегеҙме әле? — тигән Терпе.

source: - Надо поставить ловушку на его пути, - запищала Мышка своим писклявым голосом.
ba: Уға тәпе ҡороуҙан яҡшыһы булмаҫ, — тигән булған Сысҡан, нәҙек тауышы менән сыйылдап.

source: - В ловушку попадают только такие глупые мыши, как ты, - ответил Ёж, в ответ на слова Мышки.
ba: Тәпегә һинең кеүек иҫәр Сысҡандар ғынa эләгәул, — тигән Терпе Сысҡандың һүҙенә мыҫҡыл итеп.

source: А что если поставить капкан на Лису?
ba: Уға ҡапҡан һалһаҡ, нисек булыр икән, улай булғac, ә?

source: - спросил Заяц.
ba: — тип hopaғaн Ҡуян.

source: - Сам ведь и в свой же капкан попадешь, косоглазый, - Ёж снова ответил с ухмылкой Зайцу.
ba: - Үҙ ҡапҡаныңа үҙең барып эләкһәң, бик шәп булыр, — тигән Терпе Ҡуяндың был һүҙенә тағы мыҫҡыллап.

source: Пока Ёж, таким образом, не соглашался ни с кем и издевался над каждым их словом, все собравшиеся на совет звери обрушились на него:
ba: Терпе шулай, һәр бер кәңәшкә ҡаршы төшөп, башҡа йәнлектәрҙе мыҫҡыл итеп, һөйләй тopғac, кәңәшкә килеүсе бөтә йәнлектәр, шаулашып, Терпегә сат йәбешкәндәр:

source: - Ты поддерживаешь Лису!
ba: Һин Төлкөнөң шымсыһы!

source: - кричит Белка.
ba: тип ҡысҡырған Тейен.

source: - Ты на стороне Лисы выступаешь!
ba: — Төлкөгә һатылғандыр ул!

source: - говорит Водяная крыса.
ba: — ти, икән Көшөл.

source: - Он хочет нас всех выдать Лисе и остаться в стороне! - запищала Мышка.
ba: Беҙҙе Төлкөгә тоттороп, үҙе яҡшатлы булып ҡалырға уйлай ул! — тигән була икән Сысҡан.

source: - И вправду!
ba: — Дөрөҫ!

source: Ёж на службе у Лисы! - заявил Горностай.
ba: Төлкөгә ялланған ул Терпе! – ти, икән Аҫ.

source: - Надо отучить этого криволапого, если не умеет себя вести!
ba: — Аҡылға өйрәтергә кәрәк ул арҡыраяҡ Терпене, йерөй белмәһә!

source: - закричал Тушканчик.
ba: — ти, икән Ялман.

source: В то время, как звери гурьбой-толпой хотели наброситься на Ежа, вдруг, откуда ни возьмись, появилась Лиса.
ba: Вак йәнлектәр шулай, геү ҙә- шау килеп, Терпегә йәбешергә генә торғанда, көтмәгән ерҙэән Төлкө килеп сыҡҡан.

source: Звери тут же, стремглав, бросились бежать кто куда.
ba: Йәнлектәр, кем ҡайҙа етте шунда, тырым-тыраҡай ҡасып бөткәндәр.

source: Трусливый Заяц с испугу так рванул с места, что за ним поднялось облако пыли.
ba: Ҡуян – ҡурҡаҡ, ҡурҡышынан шул тиклем шәп югереп сығып киткән, артынан саң ғына күренеп ҡалған.

source: С тех пор Заяц не забыл свой бег.
ba: Шул югереүен Ҡуян Ҡуян haман онотмаған, ти.

source: И сейчас он самый быстрый среди мелких животных.
ba: Әле булһа ул хайуандар араһында бик шәп югереүсе икән.

source: Белка, выпучив свои красные глаза, вмиг взобралась на дерево.
ba: Тейен, куҙҙәрен таҫырайтып, шул ике арала „йәлп" итеп, aғac башына юрмалап менеп киткән.

source: С тех пор он прыгает с дерева на дерево, говорят.
ba: Шунан бирле әле булһа ағастан-ағасҡа һикереп йөрөп көн күрә, ти.

source: Крот, где стоял, там и зарылся в землю.
ba: Төрткө шул урында, ерҙе ҡаҙа һалып, ер аҫтына кереп киткән.

source: С тех времен он всегда привык ходить только подземными ходами.
ba: Шул замандан бирле ул йөрөгән саҡта ла ер аҫтынан юл яһап йөрөй икән.

source: Хомяк тоже закопался глубоко в землю.
ba: Ирлән дә шул урында ерҙе тәрән итеп ҡаҙып кереп ятҡан.

source: Он и зимой не выходит из своей глубокой норы.
ba: Ул, ҡыш булһа, шунан бирле ер аҫтынан сыҡмайынса ята, ти.

source: И даже на зиму запасается пищей там, говорят.
ba: Хатта ҡышҡылыҡҡа аҙығын да шунда ташый, ти.

source: Мышка, бедняга, так испугалась, что не оглядываясь по сторонам, продолжал бежать в сторону ближайшей деревни и с испугу забралась в подпол одного дома.
ba: Сысҡан меҫкен, алдын-артын ҡарамайынса, ауыл яғына һыпыртҡан һәм ҡурҡышынан бер өйҙөң баҙына барып кергән.

source: До сих пор Мышка оттуда не выходит, живет под домом, в погребе.
ba: Сысҡан әле булһа шунан сыҡмай өй баҙҙында йәшәй, ти.

source: Тушканчик тоже побежал куда глаза глядят и вслед за Мышкой попал в кладовку ближайшего амбара.
ba: Ялман да сысҡан артынан күҙе күргән яҡҡа югереп, яҡындағы бер келәт ларына инеп киткән.

source: Там он остался зимовать и вдоволь питался разными зернами и крупами.
ba: Ул шунда ҡышҡылыҡҡа ҡалып бойҙай һәм иген көйшәп ятҡан.

source: А Водяная крыса и Куница вдвоем подбежали к реке и забрались под корни деревьев.
ba: Ә Шәшке менән Көшөл, бер йылға буйына барып, тамыр аҫтына кереп киткәндәр.

source: Они до сих пор вдвоем живут у реки, под корнями.
ba: Улар икеһе лә, әле булһа йылға буйында, тамыр-томор араһында йәшәйҙр, ти.

source: Ласка, бедняжка, еле добежала до ближайшего тока и спряталась в соломе, а Горностай с испугу нашла себе убежище в дупле старого дерева.
ba: Йәтсә, бахыр, бер ырҙынға барып, һалам аҫтына инеп ятҡан, ә Көҙән ағас ҡыуышына кереп киткән, ти.

source: Ёж остался один-одинешенё, потому что со своими короткими и кривыми ножками он не мог бежать быстро, как остальные животные.
ba: Терпе япа-яңғыҙ тороп ҡалған, сөнки ул арҡыры аяғы менән, башҡа йәнлектәр шикелле, шәп югерә алмаған.

source: Лиса тут же встала перед Ежом и взглянул на него, прищурив свои лукавые глаза:
ba: Төлкө Терпенең алдына килеп баҫҡан да, майланғaн күҙҙәре менән yғa ҡарап:

source: Оказывается, это ты натравливаешь всех лесных животных против меня.
ba: Һин икәнһең әле бында ваҡ йәнлектәрҙе миңә ҡаршы ҡотортоп йөрөүсе.

source: Ставить капкан!
ba: Ҡапҡан һалырға!

source: Устроить ловушку!
ba: Тоҙаҡ ҡорорға!

source: А я же про тебя думала, что ты честное животное.
ba: Мин һине намыҫлы хайуан тип йөрөгән булам тағы.

source: Вот теперь попался!
ba: Бына ҡаптың хәҙер.

source: Теперь спасения нет тебе.
ba: Инде ҡотола алмаҫһың, — ти икән.

source: Ёж сколько ни пытался оправдаться, так и Лиса ему не поверила.
ba: Терпе ни тиклем аҡланырға тырышып ҡараһа ла, Төлкө yғa ышанмаған.

source: Оскалив острые зубы, Лиса начала приближаться к Ежу, чтобы сходу его проглотить.
ba: Төлкө, тештәрен ыржайтып, Терпене тотоп aшарға килә башлаған.

source: Тут Еж и говорит Лисе:
ba: Терпе Төлкөгә:

source: - Подожди-ка.
ba: - Туҡта әле.

source: Сразу не слопай.
ba: Ашап ҡуйма.

source: А то слишком горяченьким окажусь.
ba: Эҫеләй булырмын.

source: Смотри, рот не обожги.
ba: Ауыҙың бешмәһен,

source: Лисы зло накипело через край.
ba: Төлкөнөң унан да яман асыуы килгән.

source: Пока Лиса хотела открыть свой рот, Еж растопырил все свои иголки и в миг превратился в колючий клубок.
ba: Терпе шул арала, энә кеүек йөнөн тырпайтып, йомғаҡ кеүек кенә булып, йомарланған да ятҡан.

source: Лиса со злости и так и эдак пробует укусить Ежа, но нет, никак не по зубам, иголки колются.
ba: Төлкө, асыуланып китеп, Терпене тешләп алһа, юҡ, бер ҙә теш үтерлек түгел, энәләре сәнсә.

source: У Лисы даже пасть начала кровоточить.
ba: Төлкөнөң, хатта, ауыҙы ҡанай башлаған.

source: Такому исходу дела Лиса очень даже удивилась, с яростью она еще раз кинулась на Ежа, а иголки еще сильнее впились к языку и пасти Лисы.
ba: Был эшкә Төлкө бик аптыраған, асыуланып китеп, Терпене йәнә бер тешләп ҡараған, уның энәләре Төлкөнөң ауыҙына, теленә уның һайын нығыраҡ ҡаҙалған.

source: А Ёж знай себе лежит без всякого движения, словно клубок с иголками.
ba: Ә Терпе һаман ҡуҙғалмай-нитмәй генә, йомарланып, тик ята икән.

source: Лисе оставалось только ходить кругами возле Ежа, подобно кошке вокруг горячей каши.
ba: Төлкө, эҫе бутҡа тирәһендә әйләнгән бесәй шикелле, Терпене уратып йөрөй ҙә йөрөй икән.

source: В это время недалеко возвращался с охоты один охотник.
ba: Шул арала урмандан бер Һунарсы ҡайтып барған.

source: Учуяв охотника, Лиса тут же отпустила Ежа и убежала в лес.
ba: Һунарсыны күреү менән Төлкө урман яғына һыҙған.

source: А Еж, как только ушла Лиса, тут же распрямилась из клубка и пошла своим путем.
ba: Ә Терпе, Төлкөнөң ҡасҡанын күргәс, йомғаҡ кеуек йомарланған еренән яҙылып, үҙ юлы менән киткән.

source: За то, что освободился от беды, Ёж от всей души по-своему поблагодарил Человека.
ba: Төлкөнән аралап алып ҡалғаны өсөн, Терпе Кешегә бик күп рәхмәттәр уҡыған.

source: С того дня до сих пор, Ёж ни разу не вредил Человеку и живет мирно с ним.
ba: Шуның өсөн Терпе әле лә, Кешегә бер ҙэ зыян килтермәй, тыныс ҡына йәшәй, ти.
